export default {
  'Latin': 'abc def ghi jkl mno pqrs tuv wxyz ABC DEF GHI JKL MNO PQRS TUV WXYZ !"§ $%& /() =?* \'<> #|; ²³~ @`´ ©«» ¤¼× {}',

  'Arabic': 'وللناس مذاهبهم المختلفة في التخفف من الهموم والتخلص من الأحزان، فمنهم من يتسلى عنها بالقراءة، ومنهم من يتسلى عنها بالرياضة، ومنهم من يتسلى عنها بالاستماع للموسيقى والغناء، ومنهم من يذهب غير هذه المذاهب كلها لينسى نفسه ويفر من حياته الحاضرة وما تثقله به من الأعباء.',

  'Hebrew': `של קרן בידור אדריכלות ארכיאולוגיה, עסקים האטמוספירה רבה על. של היום שנתי חפש. אל חבריכם חרטומים אקטואליה אנא. אנא בידור ביוני חינוך אם, אם כדור באגים המשפט אחר.

שכל מה מדעי מושגי אחרונים. זאת את שנתי שדרות, כתב מה ניהול הגרפים. רבה גם מיזמי תרומה אקראי. ציור רפואה ייִדיש שער דת, מה מתוך ופיתוחה קרן. מיזם תרבות לערוך על היא. ב ציור רביעי כלל, שמו על ואמנות לעריכת לערכים, סדר לשון פולנית וכמקובל אל.`,

  'Bidi': `ان أول إطلاق مداري ناجح للفضاء بواسطة البعثة السوفياتية بدون طيار سبوتنيك 1 ("ساتليت 1") في 4 تشرين الأول / أكتوبر 1957. وكان وزن القمر الصناعي حوالي 83 كجم (183 رطلا)، ويعتقد أنه قد دار حول كوكب الأرض على ارتفاع حوالي 250 كم (160 ميل). كان لها اثنين من أجهزة الإرسال اللاسلكية (20 و40 ميجا هرتز)، والتي تنبعث منها "الصفافير" التي يمكن أن يسمع من قبل أجهزة الراديو في جميع أنحاء العالم. وأستخدم تحليل الإشارات الراديوية لجمع معلومات عن كثافة الإلكترون في الغلاف الأيوني، بينما شفرت بيانات درجة الحرارة والضغط في مدى الصفافير الراديوية radio beeps. وأظهرت النتائج أن الساتل أو الستالايت لم يثقبهُ أي نيزك. ولقد إطلقت المركبة (سبوتنيك 1 ) من قبل صاروخ R-7. وأحترقت عند دخولها الغلاف الجوي للأرض في 3 كانون الثاني / يناير 1958.

إن أول رحلة فضائية بشرية ناجحة كانت فوستوك 1 Vostok 1 ("إيست 1") East 1، وكانت تحمل رائد الفضاء الروسي يوري غاغارين البالغ من العمر 27 عاماً في 12 أبريل 1961. وأكملت المركبة الفضائية مداراً واحداً حول العالم، واستغرقت حوالي ساعة و48 دقيقة. كان صدى رحلة غاغرين حول العالم في برنامج الفضاء السوفياتي له أثرهُ المتقدم وقد فتحت حقبة جديدة تماماً في استكشاف الفضاء كرحلة الفضاء البشري.`,

  'Chinese': `所混意差会佐出刊木気読神覧件国正。五護費日学然述骸喝転所購活敦調権和電通。開援向駐暮村新聞形応他肺電金芸横治内各半。示著水徹治改午北深度検雑。弾何蔵場本重変覧台応君善右。験防進応意休芸峰諭文込要不夜音赤公終。撃小強拓花覧関構無館界本番業間。町阜一子円判車配文験光著業。対復当強能生場行演太浩棋任王時染級禁。`,

  'Japanese': `人類社会のすべての構成員の固有の尊厳と平等で譲ることのできない権利とを承認することは、世界における自由、正義及び平和の基礎であるので、 人権の無視及び軽侮が、人類の良心を踏みにじった野蛮行為をもたらし、言論及び信仰の自由が受けられ、恐怖及び欠乏のない世界の到来が、一般の人々の最高の願望として宣言されたので、 人間が専制と圧迫とに対する最後の手段として反逆に訴えることがないようにするためには、法の支配によって人権を保護することが肝要であるので、 諸国間の友好関係の発展を促進することが肝要であるので、国際連合の諸国民は、国連憲章において、基本的人権、人間の尊厳及び価値並びに男女の同権についての信念を再確認し、かつ、一層大きな自由のうちで社会的進歩と生活水準の向上とを促進することを決意したので、`
}
